Repository: Clayton630/QuartzNotch
Catalog: QuartzNotch/Localizable.xcstrings
Source language: en
Languages: ar, cs, de, es, fr, hu, it, ko, pl, pt_br, ru, tr, uk, zh_hans

source: 'Now Playing' was the only option on previous versions and works with all media apps.
ar: كان "التشغيل الآن" هو الخيار الوحيد في الإصدارات السابقة ويعمل مع جميع تطبيقات الوسائط.
cs: "Nyní hraje" byla jediná možnost na předchozích verzích a funguje se všemi mediálními aplikacemi.
de: "Jetzt läuft" war die einzige Option auf vorherigen Versionen und funktioniert mit allen Medien-Apps.
es: "Ahora suena" era la única opción disponible en versiones anteriores y funciona con todas las aplicaciones multimedia.
fr: Lecture en cours reste compatible avec toutes les apps média.
hu: A „Now Playing” volt az egyetlen lehetőség a korábbi verziókban, és minden médiaalkalmazással működik.
it: 'In riproduzione' era l’unica opzione nelle versioni precedenti e funziona con tutte le app multimediali.
ko: 이전 버전에서는 ‘현재 재생 중' 만 선택할 수 있었으며, 모든 미디어 애플리케이션과 호환됩니다.
pl: 'Teraz odtwarzane' było jedyną opcją w poprzednich wersjach i działa ze wszystkimi multimediami.
pt_br: 'Tocando agora' era a única opção em versões anteriores e funciona em todos os aplicativos de mídia.
ru: 'Сейчас играть' была единственной опцией в предыдущих версиях и работает со всеми медиа-приложениями.
tr: 'Şimdi Çalınan' önceki sürümlerdeki tek seçenekti ve tüm medya uygulamalarıyla çalışır.
uk: 'Зараз грає' був єдиним варіантом на попередніх версіях і працює з усіма медіа застосунками.
zh_hans: “当前播放”是历史版本中的唯一选项。该选项可兼容所有媒体应用。

source: "Smart reveal" only shows the Shelf page when you are dragging files into it, or when it already contains files.
ar: يعرض "الكشف الذكي" صفحة الرف فقط عندما تقوم بسحب الملفات إليها، أو عندما تحتوي على ملفات بالفعل.
cs: "Inteligentní odhalení" zobrazuje stránku Police pouze tehdy, když do ní přetahujete soubory, nebo když již obsahuje soubory.
de: „Smart Reveal“ zeigt die Regalseite nur an, wenn Sie Dateien hineinziehen oder wenn sie bereits Dateien enthält.
es: "Revelación inteligente" solo muestra la página Shelf cuando estás arrastrando archivos a ella o cuando ya contiene archivos.
fr: « Smart reveal » affiche le Shelf seulement quand il contient des fichiers.
hu: Az „Intelligens feltárás” csak akkor jeleníti meg a Polc oldalt, ha fájlokat húz rá, vagy ha az már tartalmaz fájlokat.
it: La funzione "Rivelazione intelligente" mostra la pagina dello scaffale solo quando trascini i file al suo interno o quando contiene già dei file.
ko: "스마트 표시"는 파일을 끌어서 놓거나 이미 파일이 포함된 경우에만 실행기 페이지를 표시합니다.
pl: „Inteligentne odkrywanie” pokazuje stronę Półki tylko wtedy, gdy przeciągasz na nią pliki lub gdy zawiera ona już pliki.
pt_br: A "revelação inteligente" só mostra a página da estante quando você arrasta arquivos para ela ou quando ela já contém arquivos.
ru: «Умное раскрытие» отображает страницу «Полка» только тогда, когда вы перетаскиваете на нее файлы или когда она уже содержит файлы.
tr: "Akıllı gösterme" yalnızca dosyaları içine sürüklediğinizde veya zaten dosyalar içerdiğinde Raf sayfasını gösterir.
uk: «Розумне виявлення» показує сторінку «Полиця», лише коли ви перетягуєте туди файли або коли вона вже містить файли.
zh_hans: “智能显示”仅在您将文件拖入其中或已包含文件时显示书架页面。

source: %lld percent
ar: %lld في المئة
cs: %lld procent
de: %lld Prozent
es: %lld por ciento
fr: %lld pourcent
hu: %lld százalék
it: %lld percentuale
ko: %lld퍼센트
pl: %lld procent
pt_br: %lld por cento
ru: %lld проценты
tr: Yüzde %lld
uk: %lld відсотків
zh_hans: %lld 百分比

source: • Bug fixes
ar: • إصلاحات أخطاء
cs: • Opravy chyb
de: • Fehlerbehebungen
es: • Corrección de errores
fr: • Corrections de bugs
hu: • Hibajavítások
it: • Correzioni di bug
ko: • 버그 수정
pl: • Poprawki błędów
pt_br: • Correções de bugs
ru: • Исправления ошибок
tr: • Hata düzeltmeleri
uk: • Виправлення помилок
zh_hans: • 错误修复

source: • Improved performance
ar: • تحسين الأداء
cs: • Lepší výkon
de: • Verbesserte Leistung
es: • Rendimiento mejorado
fr: • Performances améliorées
hu: • Javított teljesítmény
it: • Prestazioni migliorate
ko: • 성능 개선
pl: • Lepsza wydajność
pt_br: • Desempenho melhorado
ru: • Улучшена производительность
tr: • İyileştirilmiş performans
uk: • Покращена продуктивність
zh_hans: • 性能提升

# • New feature 1
source: • New feature
ar: • ميزة جديدة
cs: • Nová funkce
de: • Neue Funktion
es: • Nueva función
fr: • Nouvelle fonctionnalité
hu: • Új funkció
it: • Nuova funzione
ko: • 새 기능
pl: • Nowa funkcja
pt_br: • Novo recurso
ru: • Новая функция
tr: • Yeni özellik
uk: • Нова функція
zh_hans: • 新功能

source: About
ar: عن
cs: O aplikaci
de: Über
es: Acerca de
fr: À propos
hu: Körülbelül
it: Info
ko: 정보
pl: O programie
pt_br: Sobre
ru: О программе
tr: Hakkında
uk: Про додаток
zh_hans: 关于

source: Accent color
ar: لون مميز
cs: Barva odstínu
de: Akzentfarbe
es: Color de resaltado
fr: Couleur d’accent
hu: Kiemelt szín
it: Colore in rilievo
ko: 강조 색상
pl: Kolor akcentu
pt_br: Cor de destaque
ru: Основной цвет
tr: Vurgu rengi
uk: Колір відтінку
zh_hans: 首选颜色

source: Accent Color
ar: لون مميز
cs: Barva zvýraznění
de: Akzentfarbe
es: Color de acento
fr: Couleur d’accent
hu: Kiemelt szín
it: Colore accento
ko: 악센트 색상
pl: Kolor akcentujący
pt_br: Cor de destaque
ru: Акцентный цвет
tr: Vurgu Rengi
uk: Колір акценту
zh_hans: 强调色

source: Access Denied
ar: تم الرفض
cs: Přístup zamítnut
de: Zugriff verweigert
es: Acceso denegado
fr: Accès Refusé
hu: Hozzáférés megtagadva
it: Accesso Negato
ko: 권한 거부됨
pl: Odmowa dostępu
pt_br: Acesso Negado
ru: Доступ запрещен
tr: Erişim Reddedildi
uk: Доступ заборонено
zh_hans: 访问被拒绝

source: Accessibility access is required to replace the system HUD.
ar: مطلوب الوصول إلى إمكانية الوصول لاستبدال نظام HUD.
cs: K nahrazení systému HUD je vyžadován přístup k usnadnění.
de: Der Zugriff auf Barrierefreiheit ist erforderlich, um das System HUD zu ersetzen.
es: Se requiere acceso de accesibilidad para reemplazar el sistema HUD.
fr: L’accès Accessibilité est nécessaire pour remplacer le HUD système.
hu: A HUD rendszer cseréjéhez akadálymentesítési hozzáférés szükséges.
it: Per sostituire il sistema HUD è necessario l'accesso all'accessibilità.
ko: 시스템 HUD를 교체하기 위해서는 접근성 권한이 필요합니다.
pl: Zezwolenie dostępności jest wymagane, żeby zastąpić system HUD.
pt_br: O acesso de acessibilidade é necessário para substituir o sistema HUD.
ru: Для замены системы HUD требуется доступ к специальным возможностям.
tr: HUD sistemini değiştirmek için erişilebilirlik erişimi gereklidir.
uk: Для заміни системи HUD потрібен доступ до спеціальних можливостей.
zh_hans: 需要无障碍访问才能替换系统 HUD。

source: Activity Types
ar: أنواع النشاط
cs: Typy aktivit
de: Aktivitätstypen
es: Tipos de actividad
fr: Types d'activités
hu: Tevékenységtípusok
it: Tipi di attività
ko: 활동 유형
pl: Rodzaje aktywności
pt_br: Tipos de atividades
ru: Виды деятельности
tr: Etkinlik Türleri
uk: Види діяльності
zh_hans: 活动类型

source: Actual Size
ar: الحجم الفعلي
cs: Skutečná velikost
de: Originalgröße
es: Tamaño real
fr: Taille réelle
hu: Eredeti méret
it: Dimensioni reali
ko: 실제 크기
pl: Rzeczywisty rozmiar
pt_br: Tamanho real
ru: Исходный размер
tr: Gerçek boyut
uk: Фактичний розмір
zh_hans: 实际大小

source: Add
ar: يضيف
cs: Přidat
de: Hinzufügen
es: Añadir
fr: Ajouter
hu: Hozzáadás
it: Aggiungi
ko: 추가
pl: Dodaj
pt_br: Adicionar
ru: Добавить
tr: Ekle
uk: Додати
zh_hans: 添加

source: Add a control
ar: إضافة عنصر تحكم
cs: Přidejte ovládací prvek
de: Fügen Sie ein Steuerelement hinzu
es: Añadir un control
fr: Ajouter un contrôle
hu: Adjon hozzá egy vezérlőt
it: Aggiungi un controllo
ko: 컨트롤 추가
pl: Dodaj kontrolę
pt_br: Adicionar um controle
ru: Добавить элемент управления
tr: Denetim ekle
uk: Додайте елемент керування
zh_hans: 添加一个控件

source: Add manually
ar: أضف يدويًا
cs: Přidat manuálně
de: Manuell hinzufügen
es: Añadir manualmente
fr: Ajouter manuellement
hu: Hozzáadás manuálisan
it: Aggiungi manualmente
ko: 수동 추가
pl: Dodaj ręcznie
pt_br: Adicionar manualmente
ru: Добавить вручную
tr: Elle ekle
uk: Додати вручну
zh_hans: 手动添加

source: Add new visualizer
ar: إضافة متخيل جديد
cs: Přidat nový vizualizér
de: Neuen Visualisierer hinzufügen
es: Añadir nuevo visualizador
fr: Ajouter un visualiseur
hu: Új megjelenítő hozzáadása
it: Aggiungi nuovo visualizzatore
ko: 새 시각화 도구 추가
pl: Dodaj nowy wizualizer
pt_br: Adicionar novo visualizador
ru: Добавить визуализатор
tr: Yeni görselleştirici ekle
uk: Додати новий візуалізатор
zh_hans: 添加新的可视化器

source: Additional features
ar: ميزات إضافية
cs: Další funkce
de: Zusätzliche Funktionen
es: Características adicionales
fr: Fonctionnalités supplémentaires
hu: További funkciók
it: Funzionalità aggiuntive
ko: 추가 기능들
pl: Dodatkowe funkcje
pt_br: Recursos adicionais
ru: Дополнительные возможности
tr: Ek özellikler
uk: Додаткові можливості
zh_hans: 其他功能

source: Advanced
ar: متقدم
cs: Moderní
de: Erweitert
es: Avanzado
fr: Avancé
hu: Fejlett
it: Avanzato
ko: 고급
pl: Zaawansowane
pt_br: Avançado
ru: Передовой
tr: Gelişmiş
uk: Просунутий
zh_hans: 先进的

source: All Applications
ar: كل التطبيقات
cs: Všechny aplikace
de: Alle Apps
es: Todas las apps
fr: Toutes les apps
hu: Összes app
it: Tutte le app
ko: 모든 앱
pl: Wszystkie aplikacje
pt_br: Todos os apps
ru: Все приложения
tr: Tüm uygulamalar
uk: Усі програми
zh_hans: 所有 App

source: All-day
ar: طوال اليوم
cs: Celý den
de: Ganztägig
es: Todo el día
fr: Toute la journée
hu: Egész nap
it: Tutto Il Giorno
ko: 하루 종일
pl: Całodniowy
pt_br: Dia inteiro
ru: Весь день
tr: Gün boyu
uk: Увесь день
zh_hans: 全天

source: Allow Access
ar: السماح بالوصول
cs: Povolit přístup
de: Zugriff erlauben
es: Permitir acceso
fr: Autoriser l'accès
hu: Hozzáférés engedélyezése
it: Consenti Accesso
ko: 권한 허용
pl: Zezwól na dostęp
pt_br: Permitir acesso
ru: Разрешить доступ
tr: Erişime izin ver
uk: Надати доступ
zh_hans: 允许访问

source: Always Open With
ar: الفتح دائمًا باستخدام
cs: Vždy otevírat pomocí
de: Immer öffnen mit
es: Abrir siempre con
fr: Toujours ouvrir avec
hu: Mindig ezzel nyissa meg
it: Apri sempre con
ko: 항상 다음으로 열기
pl: Zawsze otwieraj za pomocą
pt_br: Sempre abrir com
ru: Всегда открывать с помощью
tr: Her zaman şununla aç
uk: Завжди відкривати за допомогою
zh_hans: 始终打开方式

# Always show
source: Always
ar: دائمًا
cs: Vždy
de: Immer
es: Siempre
fr: Toujours
hu: Mindig
it: Sempre
ko: 항상
pl: Zawsze
pt_br: Sempre
ru: Всегда
tr: Her zaman
uk: Завжди
zh_hans: 始终

source: Always show full event titles
ar: اعرض دائمًا عناوين الأحداث الكاملة
cs: Vždy zobrazovat celé názvy událostí
de: Vollständige Ereignistitel immer anzeigen
es: Mostrar siempre los títulos completos de los eventos
fr: Afficher les titres complets des événements
hu: Mindig mutasd meg a teljes eseménycímet
it: Mostra sempre i titoli completi degli eventi
ko: 항상 이벤트 제목 보이기
pl: Zawsze pokazuj pełne tytuły wydarzeń
pt_br: Sempre mostrar os títulos completos dos eventos
ru: Всегда показывать полные названия событий
tr: Her zaman tam etkinlik başlıklarını göster
uk: Завжди показувати повні назви подій
zh_hans: 始终显示完整的活动标题

source: Always show page dots
ar: إظهار نقاط الصفحات دائمًا
cs: Vždy zobrazovat tečky stránek
de: Seitenpunkte immer anzeigen
es: Mostrar siempre los puntos de página
fr: Toujours afficher les indicateurs de page
hu: Oldalpontok mindig látszanak
it: Mostra sempre i punti pagina
ko: 페이지 점 항상 표시
pl: Zawsze pokazuj kropki stron
pt_br: Sempre mostrar pontos de página
ru: Всегда показывать точки страниц
tr: Sayfa noktalarını her zaman göster
uk: Завжди показувати крапки сторінок
zh_hans: 始终显示页面圆点

source: Always show tabs
ar: إظهار علامات التبويب دائمًا
cs: Vždy zobrazovat panely
de: Immer Tabs anzeigen
es: Mostrar siempre las pestañas
fr: Toujours afficher les onglets
hu: Mindig mutasson lapokat
it: Mostra sempre schede
ko: 항상 탭 보이기
pl: Zawsze pokazuj zakładki
pt_br: Permitir mostrar guias
ru: Всегда показывать вкладки
tr: Sekmeleri daima göster
uk: Завжди показувати вкладки
zh_hans: 总是显示标签页

source: App & Displays
ar: التطبيق والشاشات
cs: Aplikace a displeje
de: App und Bildschirme
es: App y pantallas
fr: App et écrans
hu: App és kijelzők
it: App e schermi
ko: 앱 및 디스플레이
pl: Aplikacja i ekrany
pt_br: App e telas
ru: Приложение и экраны
tr: Uygulama ve ekranlar
uk: Програма й екрани
zh_hans: App 与显示器

source: App icon
ar: رمز التطبيق
cs: Ikona aplikace
es: Icono de la app
fr: Icône de l’app
hu: App ikonra
it: Icona app
ko: 앱 아이콘
pl: Ikona aplikacji
pt_br: Ícone do App
ru: Значок приложения
tr: Uygulama simgesi
uk: Значок додатка
zh_hans: 应用图标

source: App language
ar: لغة التطبيق
cs: Jazyk aplikace
de: App-Sprache
es: Idioma de la app
fr: Langue de l’app
hu: Alkalmazás nyelve
it: Lingua dell’app
ko: 앱 언어
pl: Język aplikacji
pt_br: Idioma do app
ru: Язык приложения
tr: Uygulama dili
uk: Мова програми
zh_hans: App 语言

source: Appearance
ar: مظهر
cs: Vzhled
de: Darstellung
es: Apariencia
fr: Apparence
hu: Megjelenés
it: Aspetto
ko: 모양
pl: Wygląd
pt_br: Aparência
ru: Внешний вид
tr: Belirme
uk: Вигляд
zh_hans: 外观

source: Auto-scroll to next event
ar: التمرير التلقائي إلى الحدث التالي
cs: Automatický posun na další událost
de: Automatisch zum nächsten Ereignis scrollen
es: Desplazarse automáticamente al siguiente evento
fr: Aller au prochain événement automatiquement
hu: Automatikus görgetés a következő eseményre
it: Scorrimento automatico fino all'evento successivo
ko: 다음 이벤트로 오토-스크롤
pl: Automatyczne przewijanie do następnego wydarzenia
pt_br: Rolar automaticamente para o próximo evento
ru: Автоматическая прокрутка к следующему событию
tr: Sonraki etkinliğe otomatik kaydırma
uk: Автоматичне прокручування до наступної події
zh_hans: 自动滚动到下一个事件

source: Automatic
ar: تلقائي
cs: Automaticky
de: Automatisch
es: Automático
fr: Automatique
hu: Automatikus
it: Automatico
ko: 자동
pl: Automatycznie
pt_br: Automático
ru: Автоматически
tr: Otomatik
uk: Автоматично
zh_hans: 自动

# Automatically check for updates
source: Check for updates automatically
ar: البحث تلقائيًا عن التحديثات
cs: Automaticky hledat aktualizace
de: Automatisch nach Updates suchen
es: Buscar actualizaciones automáticamente
fr: Recherche les mises à jour automatiquement
hu: Frissítések automatikus keresése
it: Cerca aggiornamenti automaticamente
ko: 업데이트 자동 확인
pl: Automatycznie sprawdzaj aktualizacje
pt_br: Buscar atualizações automaticamente
ru: Автоматически проверять обновления
tr: Güncellemeleri otomatik denetle
uk: Автоматично перевіряти оновлення
zh_hans: 自动检查更新

# Automatically download updates
source: Download updates automatically
ar: تنزيل التحديثات تلقائيًا
cs: Automaticky stahovat aktualizace
de: Updates automatisch laden
es: Descargar actualizaciones automáticamente
fr: Télécharger les mises à jour automatiquement
hu: Frissítések automatikus letöltése
it: Scarica aggiornamenti automaticamente
ko: 업데이트 자동 다운로드
pl: Automatycznie pobieraj aktualizacje
pt_br: Baixar atualizações automaticamente
ru: Автоматически загружать обновления
tr: Güncellemeleri otomatik indir
uk: Автоматично завантажувати оновлення
zh_hans: 自动下载更新

source: Automatically switch displays
ar: تبديل شاشات العرض تلقائيا
cs: Automaticky přepnout obrazovky
de: Anzeige automatisch wechseln
es: Cambiar automáticamente las pantallas
fr: Changer d’écran automatiquement
hu: A kijelző automatikus váltása
it: Cambiamento automatico display
ko: 디스플레이 자동 변경
pl: Automatycznie przełączaj wyświetlacze
pt_br: Trocar telas automaticamente
ru: Автоматически переключать экраны
tr: Ekranları otomatik olarak değiştir
uk: Автоматично перемикати екрани
zh_hans: 自动切换显示器

source: Background Removal Failed
ar: فشلت إزالة الخلفية
cs: Odstranění pozadí selhalo
de: Hintergrundentfernung fehlgeschlagen
es: No se pudo eliminar el fondo
fr: Suppression de l’arrière-plan impossible
hu: A háttér eltávolítása sikertelen
it: Rimozione sfondo non riuscita
ko: 배경 제거 실패
pl: Nie udało się usunąć tła
pt_br: Falha ao remover o fundo
ru: Не удалось удалить фон
tr: Arka plan kaldırılamadı
uk: Не вдалося видалити фон
zh_hans: 移除背景失败

# Background style
source: Background
ar: الخلفية
cs: Pozadí
de: Hintergrund
es: Fondo
fr: Style du fond
hu: Háttér
it: Sfondo
ko: 배경
pl: Tło
pt_br: Fundo
ru: Фон
tr: Arka plan
uk: Фон
zh_hans: 背景

source: Battery
ar: بطارية
cs: Baterie
de: Batterie
es: Batería
fr: Batterie
hu: Akkumulátor
it: Batteria
ko: 배터리
pl: Bateria
pt_br: Bateria
ru: Батарея
tr: Pil
uk: Акумулятор
zh_hans: 电池

source: Battery indicator
ar: مؤشر البطارية
cs: Indikátor baterie
de: Batterieanzeige
es: Indicador de batería
fr: Icône de la batterie
hu: Akkumulátor jelző
it: Indicatore della batteria
ko: 배터리 표시기
pl: Wskaźnik baterii
pt_br: Indicador de bateria
ru: Индикатор заряда батареи
tr: Pil göstergesi
uk: Індикатор заряду батареї
zh_hans: 电池电量指示灯

source: Battery Information
ar: معلومات البطارية
cs: Informace o baterii
de: Batterie Informationen
es: Información de la batería
fr: Informations de la batterie
hu: Akkumulátor információ
it: Informazioni Batteria
ko: 배터리 정보
pl: Informacje o baterii
pt_br: Informações da Bateria
ru: Информация о батарее
tr: Pil bilgisi
uk: Інформація про акумулятор
zh_hans: 电池信息

source: Battery percentage
ar: نسبة البطارية
cs: Procento baterie
de: Batterieprozentsatz
es: Porcentaje de batería
fr: Pourcentage de batterie
hu: Akkumulátor százalékos
it: Percentuale della batteria
ko: 배터리 비율
pl: Procent baterii
pt_br: Porcentagem de bateria
ru: Процент заряда батареи
tr: Pil yüzdesi
uk: Відсоток батареї
zh_hans: 电池电量百分比

source: Battery Settings
ar: إعدادات البطارية
cs: Nastavení baterie
de: Batterie Einstellungen
es: Configuración de la batería
fr: Paramètres de la batterie
hu: Az akkumulátor beállításai
it: Impostazioni Batteria
ko: 배터리 설정
pl: Ustawienia baterii
pt_br: Configurações da Bateria
ru: Параметры батареи
tr: Pil ayarları
uk: Налаштування акумулятора
zh_hans: 电池设置

source: Battery Status
ar: حالة البطارية
cs: Stav baterie
de: Batterie Status
es: Estado de la batería
fr: Statut de la batterie
hu: Akkumulátor állapota
it: Stato Batteria
ko: 배터리 상태
pl: Stan baterii
pt_br: Status da bateria
ru: Состояние батареи
tr: Pil durumu
uk: Стан заряду акумулятора
zh_hans: 电池状态

source: Beta Version
ar: النسخة التجريبية
cs: Beta verze
es: Versión beta
fr: Version Beta
hu: Béta verzió
it: Versione beta
ko: 베타 버전
pl: Wersja beta
pt_br: Versão beta
ru: Бета-версия
tr: Beta Sürümü
uk: Бета-версія
zh_hans: 测试版

source: Blue
ar: أزرق
cs: Modrá
de: Blau
es: Azul
fr: Bleu
hu: Kék
it: Blu
ko: 파란색
pl: Niebieski
pt_br: Azul
ru: Синий
tr: Mavi
uk: Синій
zh_hans: 蓝色

source: Boost your productivity with Clipboard Manager
ar: عزز إنتاجيتك باستخدام Clipboard Manager
cs: Zvyšte svou produktivitu pomocí správce schránky
de: Steigere deine Produktivität mit dem Zwischenablage-Manager
es: Aumenta tu productividad con Clipboard Manager
fr: Boostez votre productivité avec le gestionnaire de presse-papiers
hu: Növelje termelékenységét a Clipboard Manager segítségével
it: Incrementa la tua produttività con il gestore appunti
ko: 클립보드 매니저로 업무 효율을 높이세요
pl: Zwiększ swoją produktywność dzięki menedżerowi schowka
pt_br: Aumente sua produtividade com o Clipboard Manager
ru: Повысьте свою производительность с помощью Clipboard Manager
tr: Pano Yöneticisiyle üretkenliğinizi arttırın
uk: Підвищіть продуктивність за допомогою менеджера буфера обміну
zh_hans: 使用剪贴板管理器提升你的效率

source: Calendar
ar: تقويم
cs: Kalendář
de: Kalender
es: Calendario
fr: Calendrier
hu: Naptár
it: Calendario
ko: 캘린더
pl: Kalendarz
pt_br: Calendário
ru: Календарь
tr: Takvim
uk: Календар
zh_hans: 日历

source: Calendar & Reminders
ar: التقويم والتذكيرات
cs: Kalendář a upomínky
de: Kalender und Erinnerungen
es: Calendario y recordatorios
fr: Calendrier et rappels
hu: Naptár és emlékeztetők
it: Calendario e promemoria
ko: 캘린더 및 알림
pl: Kalendarz i przypomnienia
pt_br: Calendário e lembretes
ru: Календарь и напоминания
tr: Takvim ve Hatırlatıcılar
uk: Календар і нагадування
zh_hans: 日历和提醒

source: Calendar access is denied. Please enable it in System Settings.
ar: تم رفض الوصول إلى التقويم. يرجى تمكينه في إعدادات النظام.
cs: Přístup do kalendáře byl odepřen. Prosím povolte jej v nastavení systému.
de: Kalender Zugriff verweigert. Bitte aktiviere es in den Systemeinstellungen.
es: Acceso al calendario denegado. Por favor, habilítelo en Configuración del sistema.
fr: L’accès au calendrier est refusé. Activez-le dans Réglages Système.
hu: A naptárhoz való hozzáférés megtagadva. Kérjük, engedélyezze a rendszerbeállításokban.
it: L'accesso al calendario è negato. Si prega di abilitarlo nelle impostazioni di sistema.
ko: 캘린더 권한 거부됨. 시스템 설정에서 허용해주세요..
pl: Dostęp do kalendarza został zablokowany. Proszę odblokować dostęp w Ustawieniach Systemowych.
pt_br: Acesso ao Calendário negado. Por favor, autorize nas Configurações do Sistema.
ru: Доступ к календарю запрещен. Пожалуйста, включите его в Системных настройках.
tr: Takvim erişimi reddedildi. Lütfen Sistem Ayarlarından izin verin.
uk: Доступ до календаря заборонений. Будь ласка, увімкніть його в Налаштуваннях Системи.
zh_hans: 日历访问被拒绝。请在系统设置中启用它。

source: Calendar access is not granted yet.
ar: لم يتم منح الوصول إلى التقويم بعد.
cs: Přístup ke kalendáři zatím není udělen.
de: Der Kalenderzugriff ist noch nicht gewährt.
es: El acceso al calendario aún no está permitido.
fr: L'accès au calendrier n'est pas encore accordé.
hu: A naptárhoz való hozzáférés még nincs megadva.
it: L'accesso al calendario non è ancora concesso.
ko: 아직 캘린더 액세스 권한이 부여되지 않았습니다.
pl: Dostęp do kalendarza nie został jeszcze przyznany.
pt_br: O acesso ao calendário ainda não foi concedido.
ru: Доступ к календарю еще не предоставлен.
tr: Takvim erişimine henüz izin verilmedi.
uk: Доступ до календаря ще не надано.
zh_hans: 尚未授予日历访问权限。

# Calendar toggle
source: Calendar button
ar: زر التقويم
cs: Tlačítko Kalendář
de: Kalender-Taste
es: Botón Calendario
fr: Bouton Calendrier
hu: Naptár gomb
it: Pulsante Calendario
ko: 캘린더 버튼
pl: Przycisk Kalendarz
pt_br: Botão Calendário
ru: Кнопка календаря
tr: Takvim düğmesi
uk: Кнопка календаря
zh_hans: 日历按钮

source: Calendars
ar: التقاويم
cs: Kalendáře
de: Kalender
es: Calendarios
fr: Calendriers
hu: Naptárak
it: Calendari
ko: 캘린더들
pl: Kalendarze
pt_br: Calendários
ru: Календари
tr: Takvimler
uk: Календарі
zh_hans: 日历

source: Camera Access Required
ar: يلزم الوصول إلى الكاميرا
cs: Je vyžadován přístup ke kameře
de: Kamerazugriff erforderlich
es: Acceso a la cámara necesario
fr: Accès à la caméra requis
hu: Kamerahozzáférés szükséges
it: Accesso alla fotocamera richiesto
ko: 카메라 접근 권한 필요
pl: Wymagany dostęp do kamery
pt_br: Acesso à câmera necessário
ru: Требуется доступ к камере
tr: Kamera erişimi gerekli
uk: Потрібен доступ до камери
zh_hans: 需要相机权限

# Camera preview click
source: Camera click
ar: نقرة الكاميرا
cs: Kliknutí na kameru
de: Kamera-Klick
es: Clic en cámara
fr: Clic caméra
hu: Kamerakattintás
it: Clic fotocamera
ko: 카메라 클릭
pl: Kliknięcie kamery
pt_br: Clique da câmera
ru: Нажатие камеры
tr: Kamera tıklaması
uk: Натискання камери
zh_hans: 相机点击

source: Cancel
ar: يلغي
cs: Zrušit
de: Abbrechen
es: Cancelar
fr: Annuler
hu: Mégse
it: Annulla
ko: 취소
pl: Anuluj
pt_br: Cancelar
ru: Отмена
tr: İptal et
uk: Скасувати
zh_hans: 取消

source: Capture failed
ar: فشل الالتقاط
cs: Zachycení se nezdařilo
de: Die Aufnahme ist fehlgeschlagen
es: Error de captura
fr: Échec de la capture
hu: A rögzítés nem sikerült
it: Cattura fallita
ko: 캡처 실패
pl: Przechwytywanie nie powiodło się
pt_br: Falha na captura
ru: Не удалось захватить
tr: Yakalama başarısız oldu
uk: Не вдалося зняти
zh_hans: 捕获失败

# Capture photo
source: Take photo
ar: التقاط صورة
cs: Pořídit fotku
de: Foto aufnehmen
es: Tomar foto
fr: Prendre une photo
hu: Fotó készítése
it: Scatta foto
ko: 사진 찍기
pl: Zrób zdjęcie
pt_br: Tirar foto
ru: Сделать фото
tr: Fotoğraf çek
uk: Зробити фото
zh_hans: 拍照
